alacritty
alsa-utils
calibre
chromium
cups
discord
emacs
exa
firefox
fzf
gimp
htop
inkscape
lib32-vulkan-radeon
libreoffice-fresh
light
lxappearance
man-db
mpv
noto-fonts-emoji
openvpn
p7zip
pamixer
picom
polkit-gnome
scrot
sxhkd
sxiv
terminus-font
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-music
texlive-pstricks
texlive-publishers
texlive-science
thunderbird
transmission-gtk
unzip
wget
xcb-util-errors
xdo
xf86-video-ati
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xsetroot
zsh-completions
