alacritty
alsa-utils
autoconf
automake
base
bdf-unifont
exa
fakeroot
firefox
flex
fzf
gsfonts
htop
light
lxappearance
man-db
neovim
nodejs
noto-fonts-emoji
p7zip
pamixer
picom
pkgconf
polkit-gnome
python-iwlib
scrot
sxhkd
sxiv
udisks2
unzip
vi
wget
xcb-util-errors
xdo
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xcalc
xorg-xclock
xorg-xeyes
xorg-xinit
xorg-xsetroot
zsh-completions
